<!DOCTYPE html>
<html>
  <head>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/bulma/0.9.2/css/bulma.min.css">
    <script defer src="https://use.fontawesome.com/releases/v5.3.1/js/all.js"></script>
    <title>Le Monastère des Abeillères, 2021, retraites spirituelles</title>
    <meta name="description" content="Informations et actualités des Abeillères, Cévennes, France">
  </head>
  <body>
    
    <div class="container is-fluid">
      <p class="has-text-centered">
      <img src="abeilleres_index_logo_tmp.jpg">
      </p>
      
    <nav class="navbar" role="navigation" aria-label="main navigation">
  <div class="navbar-brand">
    <a role="button" class="navbar-burger" aria-label="menu" aria-expanded="false" data-target="navbarBasicExample">
      <span aria-hidden="true"></span>
      <span aria-hidden="true"></span>
      <span aria-hidden="true"></span>
    </a>
  </div>

  <div class="navbar-menu" id="navMenu">
    <div class="navbar-start">
      <a class="navbar-item">
        <a href="#actu">Actualité</a>
      </a>

      <a class="navbar-item">
        <a href="#monastere">Le monastère</a>
      </a>

        <a class="navbar-item">
          <a href="#retraite">Venir en retraite</a>
        </a>
          <a class="navbar-item">
            <a href="#soutenir">Soutenir</a>
          </a>
          <a class="navbar-item">
            <a href="#contact">Contact</a>
          </a>
    </div>

    <div class="navbar-end">
    </div>
  </div>
</nav>


      <section class="section">
  <h1 class="title" id="actu">Actualités</h1>

<h2 class="title">L’accueil pour des retraites spirituelles ne pourra rouvrir en ce printemps-été 2023, comme initialement prévu. Nous vous tiendrons informés de l’évolution de la situation sur ce site. Merci de votre compréhension.</h2>
<h2 class="title">Que Dieu vous bénisse !</h2>
        <p> </p>
        <p> </p>

<img width=100% id="monastere" src="./chapelle.jpg" alt="La chapelle">
<section class="section">
  <h1 class="title">Le monastère</h1>
  
<p><strong>Un monast&egrave;re protestant ?&hellip; !</strong></p>
<p><em>&laquo;&nbsp;Se retirer dans un lieu &laquo;&nbsp;d&eacute;sert&nbsp;&raquo; pour prier n&rsquo;est pas &eacute;chapper aux r&eacute;alit&eacute;s du monde&nbsp;; c&rsquo;est les discerner plus clairement et nous &eacute;quiper pour nous engager &agrave; leur faire face plus efficacement dans la pri&egrave;re et dans l&rsquo;action.</em></p>
<p><em>Ce temps pass&eacute; seul avec Dieu, si important pour J&eacute;sus, est un fondement essentiel de la vie et du t&eacute;moignage chr&eacute;tiens. Mais il ne s&rsquo;agit pas de vivre ce temps comme une fuite. On ne se retire pas dans la solitude pour &ecirc;tre seuls, mais pour approfondir notre relation avec Dieu dans son amour pour toute la terre habit&eacute;e et en solidarit&eacute; avec elle.</em></p>
<p><em>La dimension contemplative de la pri&egrave;re, en nous ouvrant &agrave; l&rsquo;amour et &agrave; la pr&eacute;sence de Dieu, inspire et f&eacute;conde notre t&eacute;moignage dans ce monde que Dieu a tant aim&eacute;&nbsp;&raquo;. (John Stroyan)</em></p>
<p>Si les R&eacute;formateurs, au 16e si&egrave;cle ont pu porter, &agrave; juste raison, de nombreuses objections sur le monachisme de leur &eacute;poque (tout en adh&eacute;rant au monachisme des premiers si&egrave;cles), il appara&icirc;t n&eacute;cessaire aujourd&rsquo;hui, au 21e si&egrave;cle, que le protestantisme puisse &agrave; nouveau s&rsquo;interroger sur la pertinence et les potentialit&eacute;s de la vie monastique en son sein. En effet, les lieux monastiques accueillant pour des retraites spirituelles r&eacute;pondent de plus en plus &agrave; la soif de nombreux protestants. Quels fruits spirituels de tels lieux peuvent-ils apporter aujourd&rsquo;hui dans la vie des personnes qui les fr&eacute;quentent et au sein de la tradition protestante&nbsp;? Et si le monachisme du 21e si&egrave;cle pouvait &ecirc;tre pertinent au c&oelig;ur d&rsquo;une dynamique d&rsquo;&eacute;vang&eacute;lisation&nbsp;?... &ecirc;tre non pas en marge des Eglises institutionnelles, comme des lieux &laquo;&nbsp;exotiques&nbsp;&raquo;, mais bien au c&oelig;ur des Eglises. Dans le christianisme oriental encore aujourd&rsquo;hui (comme ce f&ucirc;t le cas &eacute;galement, par le pass&eacute;, dans le christianisme celtique), la vie de l&rsquo;Eglise se construit autour des communaut&eacute;s monastiques&hellip;</p>
<p>Si un monast&egrave;re est un lieu dans lequel on peut se mettre &agrave; l&rsquo;&eacute;cart pour quelques jours, les consacrer &agrave; la pri&egrave;re, &agrave; la lecture des Ecritures, &agrave; l&rsquo;&eacute;coute de la Parole de Dieu, &agrave; une unification profonde de l&rsquo;&ecirc;tre, &agrave; l&rsquo;ouverture &agrave; toute gu&eacute;rison ou lib&eacute;ration spirituelle, &agrave; un temps de pr&eacute;paration et de formation pour l&rsquo;envoi en mission, &agrave; l&rsquo;apprentissage d&rsquo;une sobri&eacute;t&eacute; heureuse, en quoi ne pourrait-il pas &ecirc;tre protestant&nbsp;?! Prier, lire la Bible, nourrir sa relation avec Dieu, se laisser soigner par lui, apprendre une vie joyeusement sobre, tout cela pour revenir chez soi partager les fruits re&ccedil;us&nbsp;: ne serait-ce pas le c&oelig;ur de la tradition protestante&nbsp;?...</p>
  <br/>
<p><strong>Un monast&egrave;re&hellip; mais o&ugrave; est la communaut&eacute;&nbsp;?</strong></p>
<p>C&rsquo;est le paradoxe de ce lieu&nbsp;: lorsqu&rsquo;on imagine un monast&egrave;re en Occident on pense &agrave; une communaut&eacute; plus ou moins nombreuse de moines et de moniales, avec tous ses &laquo;&nbsp;codes&nbsp;&raquo; que nous avons en t&ecirc;te. Nous sommes ainsi influenc&eacute;s par le monachisme b&eacute;n&eacute;dictin, mais le monachisme en Orient (ou encore une fois, par le pass&eacute; dans le christianisme celtique) n&rsquo;a pas exactement les m&ecirc;mes points de r&eacute;f&eacute;rence. En effet, en Orient, existent par exemple des &laquo;&nbsp;laures &raquo;, qui sont des lieux de vie dans lesquels vivent un tr&egrave;s petit nombre de moines ou moniales en retrait, parfois aussi en solitude. Elle est constitu&eacute;e g&eacute;n&eacute;ralement d&rsquo;un lieu commun de pri&egrave;re liturgique (une &eacute;glise ou une chapelle), avec des ermitages individuels, constituant donc un pont entre le c&eacute;nobitisme (c&rsquo;est-&agrave;-dire une communaut&eacute; plus cons&eacute;quente de moines ou de moniales qui vivent ensemble), et l&rsquo;&eacute;r&eacute;mitisme (la vie en solitude totale). Dans le christianisme celtique, les monast&egrave;res &eacute;taient compos&eacute;s d&rsquo;hommes et de femmes, de c&eacute;libataires et de personnes mari&eacute;s, la place des femmes &eacute;tant pleinement reconnue&hellip; Un monast&egrave;re peut donc rev&ecirc;tir diff&eacute;rentes formes.</p>
<p>Ainsi, les Abeill&egrave;res sont un monast&egrave;re en ce qu&rsquo;il s&rsquo;y vit une vie monastique dans laquelle les retraitants sont invit&eacute;s &agrave; se plonger en communion avec celles et ceux qui vivent ou travaillent en ce lieu en permanence ou de mani&egrave;re temporaire, &agrave; la mani&egrave;re d&rsquo;un moine venu se retirer au d&eacute;sert pour vivre l&rsquo;intimit&eacute; avec Dieu. Ce qui est v&eacute;cu ici est la r&eacute;alit&eacute; d&rsquo;une vie communautaire qui se renouvelle de semaine en semaine&nbsp;: c&rsquo;est l&rsquo;exp&eacute;rience de la r&eacute;alit&eacute; d&rsquo;une petite &laquo;&nbsp;communaut&eacute; provisoire&nbsp;&raquo;. Chaque retraitant est ainsi invit&eacute; &agrave; s&rsquo;immerger ainsi dans cette vie au &laquo;&nbsp;d&eacute;sert&nbsp;&raquo; pour quelques jours, avant de repartir chez lui porter du fruit.&nbsp;</p>
  <br/>
<p><strong>Le monde a soif de lieux de pri&egrave;re et de silence&hellip; </strong></p>
<p>Pour que nous puissions bourgeonner et fleurir en disciples de J&eacute;sus-Christ, il faut que la Parole et la pri&egrave;re nous travaillent en profondeur. C&rsquo;est une n&eacute;cessit&eacute; de la croissance. Mais les racines d&rsquo;une plante sont, le plus souvent, invisibles, enfouies sous la terre. Et ce sont elles qui permettent de puiser la nourriture au plus profond de la terre. Sans les racines, aucun fruit possible&hellip; Il en est de m&ecirc;me de notre pri&egrave;re, dans le secret de notre c&oelig;ur &hellip; Et c&rsquo;est &agrave; partir de ce qui se vit l&agrave;, dans le secret de Dieu, que nous pourrons ensuite rayonner. Ce qui nous est n&eacute;cessaire pour aimer est puis&eacute; en Dieu, dans le secret de notre pri&egrave;re. Appliquons-nous &agrave; la pri&egrave;re et nous serons couverts de fruits&hellip;</p>
<p>Mais parfois dans nos vies quotidiennes, le tourbillon de nos activit&eacute;s, de nos vies familiales, professionnelles, nous font arriver &agrave; bout de souffle spirituellement. Et alors, nous sentons que nous avons soif d&rsquo;un lieu de pri&egrave;re et de silence, pour vivre un c&oelig;ur &agrave; c&oelig;ur avec Dieu, &agrave; l&rsquo;&eacute;coute de sa Parole, pour reprendre souffle&hellip; Un lieu o&ugrave; le rapport au temps se vivra en fonction de la pri&egrave;re et non en fonction de la montre ou de l&rsquo;agenda&hellip; Oui, il y a tant de distractions, de soucis et de pr&eacute;occupations qui nous dispersent loin de Dieu, que nous cherchons des lieux pour &ecirc;tre tout &agrave; Dieu, n'&ecirc;tre d&eacute;rang&eacute; par personne, prendre tout le temps pour Dieu, amoureusement. Ces lieux dont nous avons soif, sont des lieux rares&hellip; o&ugrave; nous pouvons vivre sans le moindre bruit parasite, entour&eacute;s de nature, sans la t&eacute;l&eacute;, sans internet, sans son t&eacute;l&eacute;phone portable, sans les r&eacute;seaux sociaux&hellip; Ces lieux dont la seule sonnerie est celle de la cloche qui appelle &agrave; la pri&egrave;re&hellip;&nbsp;</p>
<p>Des lieux o&ugrave; l'on peut m&ecirc;me manger comme &laquo;&nbsp;en t&ecirc;te &agrave; t&ecirc;te&nbsp;&raquo; avec Dieu, lors de repas o&ugrave; soi-m&ecirc;me et les autres font silence pour ne pas troubler ce t&ecirc;te-&agrave;-t&ecirc;te, des repas tout en pri&egrave;re int&eacute;rieure... Des lieux o&ugrave; la &laquo;&nbsp;Marthe&nbsp;&raquo; de l'Evangile ne s'agite plus mais vient s'asseoir &agrave; c&ocirc;t&eacute; de Marie pour savourer avec elle la meilleure part.</p>
<p>Des lieux sans bousculade, ni pr&eacute;cipitation, o&ugrave; chaque bouch&eacute;e de pain peut &ecirc;tre une action de gr&acirc;ce. Des lieux o&ugrave; l&rsquo;on peut participer au travail manuel sans interrompre son entretien avec Dieu, o&ugrave; le travail se vit en silence&hellip; Des lieux non de consommation, mais de sobri&eacute;t&eacute; heureuse&hellip;</p>
<p>Des lieux o&ugrave; l'on peut retourner &agrave; la chapelle quand on veut ou bien aller faire une balade sur les sentiers ou pr&egrave;s de la rivi&egrave;re avec Dieu, ou bien encore se retirer dans sa chambre, tout cela pour &eacute;couter sa Parole&hellip;</p>
<p>Des lieux o&ugrave; dans les offices, volontairement d&eacute;pouill&eacute;s, le silence v&eacute;cu ensemble laisse r&eacute;sonner la Parole de Dieu et notre pri&egrave;re&hellip; Des offices o&ugrave; il peut nous &ecirc;tre donn&eacute; de chanter les psaumes en faisant corps et o&ugrave; il peut nous &ecirc;tre donn&eacute; d'entendre aussi le Christ en train de prier les psaumes avec nous...</p>
<p>Des lieux o&ugrave; m&ecirc;me la bougie refl&egrave;te la pr&eacute;sence attentive de Dieu, tout en &eacute;clairant la Bible ouverte &agrave; ses c&ocirc;t&eacute;s et qui nous ouvre ses secrets...&nbsp;</p>
<p>Des lieux o&ugrave; l'on se sait port&eacute; par la pri&egrave;re des autres, pr&eacute;sents ou absents.</p>
<p>Des lieux desquels on pourra partir, en gardant au c&oelig;ur ce qui nous aura &eacute;t&eacute; donn&eacute;, avec le d&eacute;sir de le mettre en pratique dans nos lieux de vie&hellip;</p>
<p>Humblement, le Monast&egrave;re des Abeill&egrave;res souhaite &ecirc;tre un lieu de la sorte&hellip; C&rsquo;est Dieu qui a fa&ccedil;onn&eacute; ce lieu, qui le b&eacute;nit au quotidien et nous sommes tous l&agrave;, permanents ou seulement de passage, pour prendre soin de la pri&egrave;re de chacun et chacune en cette maison. La seule raison d&rsquo;&ecirc;tre du Monast&egrave;re des Abeill&egrave;res, c&rsquo;est la pri&egrave;re. Si vous venez pour la pri&egrave;re, alors posez votre valise, entrez dans l&rsquo;&eacute;crin de la pri&egrave;re o&ugrave; Dieu vous attend et vivez ce temps de d&eacute;sert, d&rsquo;intimit&eacute; avec Lui, en sachant que ce lieu est fait pour cela. Peut-&ecirc;tre vous direz-vous que vous ne savez pas prier. &Ccedil;a n&rsquo;est pas un probl&egrave;me&nbsp;! il suffit d&rsquo;avoir le d&eacute;sir, l&rsquo;Esprit Saint se chargera du reste&nbsp;!</p>
</section>

<img width=100% id="retraite" src="./lumsoir.JPG" alt="Batiment">
<section class="section">
  <h1 class="title">Venir en retraite</h1>
  
<p><strong>Comment &ccedil;a se passe une retraite spirituelle ?&nbsp;</strong></p>
<p>Une retraite spirituelle, c&rsquo;est un temps &agrave; l&rsquo;&eacute;cart, consacr&eacute; &agrave; la rencontre personnelle avec Dieu, &agrave; la pri&egrave;re, &agrave; l&rsquo;&eacute;coute de sa Parole. C&rsquo;est pour cela que la maison vit au rythme du silence et des temps de pri&egrave;re en commun &agrave; la chapelle qui donnent le rythme &agrave; la journ&eacute;e.</p>
<p>Dans une retraite, on ne vient pas d&rsquo;abord chercher une nourriture intellectuelle, mais une nourriture spirituelle. Une retraite ne se situe pas sur le plan des id&eacute;es, mais au niveau du c&oelig;ur et de la conversion profonde. Le monast&egrave;re des Abeill&egrave;res est un lieu &agrave; l&rsquo;&eacute;cart, au milieu de la nature&nbsp;: lieu de contemplation, de sobri&eacute;t&eacute; heureuse, de calme. Tout est fait pour que ce lieu soit propice &agrave; la pri&egrave;re et &agrave; l&rsquo;&eacute;coute de la parole de Dieu.</p>
<p><strong>Mais pourquoi le silence ?</strong></p>
<p>Le silence qui est propos&eacute; ici est donn&eacute; comme un &eacute;crin pour recueillir notre pri&egrave;re et la Parole de Dieu. Il est un &eacute;crin, un superbe &eacute;crin m&ecirc;me, mais un &eacute;crin seulement, c&rsquo;est-&agrave;-dire qu&rsquo;il est fait pour &ecirc;tre destin&eacute;, m&eacute;nag&eacute;, pr&eacute;par&eacute; pour un bijou, une perle qui vient se poser en lui et qui est autrement plus pr&eacute;cieuse que lui&nbsp;: la pri&egrave;re, la m&eacute;ditation de la Parole de Dieu. Le silence n&rsquo;est pas un but en lui-m&ecirc;me, mais chacun est invit&eacute; &agrave; veiller sur ce silence pour les autres qui l&rsquo;entourent et pour lui-m&ecirc;me. L&rsquo;unique but &eacute;tant la possibilit&eacute; de vivre un temps de c&oelig;ur &agrave; c&oelig;ur avec Dieu.</p>
<p>Si vous souhaitez avoir des partages fraternels avec des personnes se trouvant dans la maison, il vous sera donc demand&eacute; de pouvoir les vivre dans les espaces ext&eacute;rieurs.</p>
<p>Si l&rsquo;exp&eacute;rience du silence vous est difficile, il sera possible d&rsquo;en parler et d&rsquo;&ecirc;tre accompagn&eacute; pour cela.</p>
<p><strong>Comment se d&eacute;roulent les temps de pri&egrave;re en commun ?&nbsp;</strong></p>
<p>C&rsquo;est la cloche, suspendue entre ciel et terre, qui donne le tempo &agrave; la journ&eacute;e aux Abeill&egrave;res&nbsp;! Elle invite &agrave; l&rsquo;office en commun&nbsp;: elle sonne pour l&rsquo;essentiel. Elle commence d&eacute;j&agrave; la louange par ses trois petits coups finaux qui annoncent &laquo;&nbsp;Saint, Saint, Saint est notre Dieu, P&egrave;re, Fils et Saint-Esprit&nbsp;&raquo;.</p>
<p>Elle retentit ainsi trois fois par jour&nbsp;pour nous inviter aux offices de 
<strong>8h00, 12h00 et 18h00.</strong></p>
<p>Un feuillet vous indiquera le d&eacute;roulement des offices. Sentez-vous tr&egrave;s libres de rester assis, de vous lever, de vous mettre &agrave; genoux&hellip; il n&rsquo;y a pas de &laquo;&nbsp;r&egrave;gle&nbsp;&raquo;, l&rsquo;important &eacute;tant que votre corps puisse librement participer &agrave; votre pri&egrave;re.</p>
<p>Les offices commencent par une invocation et un chant. Puis les psaumes sont chant&eacute;s (psalmodi&eacute;s), et antiphon&eacute;s (un c&ocirc;t&eacute; de l&rsquo;assembl&eacute;e, puis l&rsquo;autre) sur une m&eacute;lodie et un rythme simples, plongeant ainsi dans les racines juives et les racines des premiers chr&eacute;tiens pour qui les psaumes &eacute;taient toujours chant&eacute;s. Cela nous relie encore &agrave; la R&eacute;forme o&ugrave; les R&eacute;formateurs ont mis une grande importance au chant des psaumes. Antiphon&eacute;s, car cela met en avant le dialogue au sein m&ecirc;me de l&rsquo;assembl&eacute;e&nbsp;; les psaumes ainsi dialogu&eacute;s nous donnent de participer activement &agrave; l&rsquo;adoration collective et nous rappellent la r&eacute;alit&eacute; de l&rsquo;Eglise comme corps.</p>
<p>&Agrave; l&rsquo;&eacute;coute des textes bibliques r&eacute;pond un long temps de silence le soir et le midi. Le matin, ce temps de silence est pr&eacute;c&eacute;d&eacute; d&rsquo;un commentaire de l&rsquo;&Eacute;vangile du jour.</p>
<p>Notre pri&egrave;re s&rsquo;ouvre ensuite au reste du monde, aux hommes et aux femmes au pr&egrave;s et au loin que nous confions &agrave; Dieu. Puis nous rassemblons nos pri&egrave;res dans le Notre P&egrave;re, cette pri&egrave;re que J&eacute;sus lui-m&ecirc;me nous a enseign&eacute;e, avant de chanter et recevoir une b&eacute;n&eacute;diction.</p>
<p><strong>Et le reste du temps, comment se d&eacute;roule une journ&eacute;e ?</strong></p>
<p>Le retraitant est invit&eacute; &agrave; poursuivre sa pri&egrave;re le reste de la journ&eacute;e dans le secret de son c&oelig;ur et/ou de sa chambre. Si vous avez besoin d&rsquo;aide pour qu&rsquo;une lecture accompagne votre pri&egrave;re, n&rsquo;h&eacute;sitez pas &agrave; le demander. Si vous d&eacute;sirez un accompagnement, vous pouvez le faire savoir &agrave; la responsable.</p>
<p>Lors des retraites propos&eacute;es avec enseignement biblique, la journ&eacute;e alterne entre temps d&rsquo;enseignement en groupes et solitude.</p>
<p>Concernant les repas, le petit-d&eacute;jeuner est en libre-service, en silence, de 7h &agrave; 9h. Pour le reste de la journ&eacute;e, les offices sont suivis du repas le midi et le soir. Le repas prolonge donc le recueillement de la chapelle et chaque convive sera attentif &agrave; pr&eacute;server le silence pour que ses fr&egrave;res et s&oelig;urs de tabl&eacute;e puissent poursuivre ainsi leur m&eacute;ditation et leur pri&egrave;re. &Agrave; midi, un fond musical accompagne le repas et le soir, une lecture spirituelle.</p>
<p>Merci de nous dire &agrave; l&rsquo;avance si vous avez un r&eacute;gime particulier ou des allergies alimentaires&nbsp;!</p>
<p>Les repas sont v&eacute;g&eacute;tariens&nbsp;et permettent la d&eacute;couverte d&rsquo;une sobri&eacute;t&eacute; heureuse, de s&rsquo;ancrer dans une d&eacute;marche &eacute;cologique, de vivre dans un esprit de simplicit&eacute;. La plupart des produits consomm&eacute;s sont soit produits sur place, soit par des voisins.</p>
<p>Vous pouvez vous promener dans toute la propri&eacute;t&eacute; (sauf dans les endroits sp&eacute;cifi&eacute;s &laquo;&nbsp;priv&eacute;&nbsp;&raquo;)&nbsp;: de nombreux endroits magnifiques vous attendent pour nourrir votre contemplation et votre pri&egrave;re. Vous trouverez des chaises, des bancs &agrave; diff&eacute;rents endroits. Nous vous demandons de toujours refermer les portails en bois derri&egrave;re vous quand vous en franchissez un&nbsp;: c&rsquo;est tr&egrave;s important pour notre troupeau de brebis&hellip; merci&nbsp;!&nbsp;</p>
<p><strong>Est-ce que je peux participer au travail ?</strong></p>
<p>&laquo;&nbsp;Prie et travaille&nbsp;&raquo; dit la sagesse monastique&nbsp;! Les deux vont ensemble. Les retraitants qui le souhaitent peuvent donc offrir leur aide pour les diff&eacute;rents travaux de saison (1 &agrave; 2h/jour maximum). Cette aide offerte dans un esprit de service est accueillie avec joie&nbsp;! Suivant les p&eacute;riodes de l&rsquo;ann&eacute;e ou l&rsquo;organisation sur place, il est possible qu&rsquo;il n&rsquo;y ait pas besoin d&rsquo;aide au moment de votre s&eacute;jour. Le travail ne doit surtout pas perturber le calme et la dimension spirituelle de la retraite. Il sera toujours effectu&eacute; en silence.</p>
<p><strong>Avec quoi dois-je venir ?</strong></p>
<p>Il est bon de pr&eacute;voir de bonnes chaussures car les chemins c&eacute;venols sont caillouteux&hellip;&nbsp;</p>
<p><strong>Draps et linges de toilette : </strong>nous serions reconnaissants si vous pouviez apporter vos draps et votre linge de toilette. Les draps n&eacute;cessaires sont&nbsp;: drap housse 1 pers et drap de dessus 1 pers, ainsi qu&rsquo;une taie d&rsquo;oreiller.&nbsp;</p>
<p><strong>Bon &agrave; savoir&hellip;</strong></p>
<p>La maison est situ&eacute;e dans une zone blanche&nbsp;: il n&rsquo;y a donc pas de r&eacute;seau t&eacute;l&eacute;phonique mobile (aucun op&eacute;rateur). Ainsi, vous serez vraiment en retraite&nbsp;! N&eacute;anmoins, le r&eacute;seau de la plupart des op&eacute;rateurs fonctionne (faiblement, mais il fonctionne&nbsp;!) sur le parking, aux abords ou pr&egrave;s de la bergerie. Il n&rsquo;y a pas acc&egrave;s au WIFI dans la maison. Pouvoir se couper quelques jours de l&rsquo;ultra-communication dans laquelle renforce ce temps de c&oelig;ur &agrave; c&oelig;ur avec Dieu.&nbsp;</p>
  <br/>
<p><strong>Comment nous rejoindre ?</strong></p>
<p><strong>Arriv&eacute;e en bus</strong></p>
<p>Pour les personnes qui choisissent d&rsquo;arriver en transport en commun (ligne de bus arrivant &agrave; Saint Jean du Gard, &agrave; 8 km des Abeill&egrave;res.&nbsp;</p>
<p>Lien pour les horaires&nbsp;: <a href="https://www.mestrajets.lio.laregion.fr/">https://www.mestrajets.lio.laregion.fr/</a>. Nous proposons de pouvoir venir vous chercher. Merci de nous indiquer pr&eacute;cis&eacute;ment vos horaires d&rsquo;arriv&eacute;e, lors de votre r&eacute;servation. Nous vous demanderons une participation financi&egrave;re de 6 euros pour couvrir ce trajet.</p>
<p><strong>Arriv&eacute;e en voiture</strong></p>
<p>Pour les personnes qui viennent en voiture, vous pouvez saisir &laquo;&nbsp;Monast&egrave;re des Abeill&egrave;res&nbsp;&raquo; sur Google maps. Attention, si vous tapez &laquo;&nbsp;Les Abeill&egrave;res&nbsp;&raquo; sur certains GPS, il est possible que vous atterrissiez &agrave; un mauvais endroit&nbsp;! Le Monast&egrave;re des Abeill&egrave;res se trouve sur la D153C, &agrave; 8 km de Saint Jean du Gard et 8 km de Lasalle. Voici le lien Google maps&nbsp;: <a href="https://goo.gl/maps/KcqDeXX9vPndJjMGA">https://goo.gl/maps/KcqDeXX9vPndJjMGA</a></p>
<p>Un parking sur place permettra de stationner votre v&eacute;hicule lors de votre s&eacute;jour.</p>
<p><strong>Combien de temps puis-je rester et combien de fois puis-je venir dans l'ann&eacute;e ?</strong></p>
<p>Le Monast&egrave;re peut vous accueillir durant 6 jours maximum, &agrave; partir du lundi soir jusqu&rsquo;au dimanche apr&egrave;s-midi. Le lundi est une journ&eacute;e de &laquo;&nbsp;d&eacute;sert&nbsp;&raquo; et de repos o&ugrave; il n&rsquo;y a pas d&rsquo;accueil, ni d&rsquo;offices en commun.&nbsp;</p>
<p>Afin de permettre au plus grand nombre de b&eacute;n&eacute;ficier de temps de retraite spirituelle, nous limitons les venues &agrave; trois s&eacute;jours par an.</p>
<p><strong>Combien co&ucirc;te un s&eacute;jour ?</strong></p>
<p>Le Monast&egrave;re des Abeill&egrave;res ne vit que des dons, mais l&rsquo;argent ne doit pas &ecirc;tre un emp&ecirc;chement &agrave; la possibilit&eacute; de vivre une retraite spirituelle. Ainsi, la participation aux frais de s&eacute;jour, sous forme de don, reste enti&egrave;rement libre. Que chacun, chacune donne ce qu&rsquo;il peut, ce qu&rsquo;il veut.&nbsp;</p>

<p><br /><strong>Boutique :</strong> Une petite boutique propose des produits pour soutenir l&rsquo;association &laquo;&nbsp;Monast&egrave;re des Abeill&egrave;res&nbsp;&raquo;. Elle est ouverte entre 13h00 et 14h00 et propose des livres et divers produits qui sont le fruit du travail et de la pri&egrave;re du Monast&egrave;re.</p>
</section>

<img width=100% id="soutenir" src="./porche.JPG" alt="accueil">
<section class="section">
  <h1 class="title" >Soutenir</h1>
 <p>Vous pouvez nous soutenir&nbsp;:&nbsp;</p>
<ul>
<li aria-level="1">
<p>par la pri&egrave;re&nbsp;</p>
</li>
<li aria-level="1">
<p>par des services ponctuels&nbsp;</p>
</li>
<li aria-level="1">
<p>par des dons (financiers ou autres).</p>
</li>
</ul>
<p>Pour faire un don financier&nbsp;:</p>
<ul>
<li aria-level="1"><strong>Par virement bancaire</strong>&nbsp;:&nbsp;</li>
</ul>
<p>MONASTERE DES ABEILLERES&nbsp;</p>
<p>IBAN FR76 1348 5008 0008 0095 0208 318</p>
<p>BIC CEPAFRPP348</p>
<ul>
<li><strong>En ligne</strong>, sur le lien suivant&nbsp;:</li>
</ul>
    <button class="button is-success" onclick="window.location.href='https://www.helloasso.com/associations/monastere-des-abeilleres/formulaires/1'" target="_blank">Soutenir financièrement via HelloAsso</button>
    
<ul>
<li aria-level="1">
<p><strong>Par ch&egrave;que</strong>, &agrave; l&rsquo;ordre du MONASTERE DES ABEILLERES, &agrave; envoyer par courrier &agrave; l&rsquo;adresse suivante&nbsp;:</p>
<ul>
<li aria-level="1">
<p>Monast&egrave;re des Abeill&egrave;res</p>
</li>
<li aria-level="1">
<p>Les Abeill&egrave;res</p>
</li>
<li aria-level="1">
<p>30270 SAINT JEAN DU GARD</p>
</li>
</ul>
</li>
</ul>
</section>
<img width=100% id="contact" src="./brebis.JPG" alt="brebis">

<section class="section">
  <h1 class="title" >Contact</h1>
  <h2 class="subtitle"><br/>
Adresse mail : 
<SCRIPT TYPE="text/javascript">
  // protected email script by Joe Maller
  // JavaScripts available at http://www.joemaller.com
  // this script is free to use and distribute
  // but please credit me and/or link to my site
  emailE=('monastere@' + 'abeilleres.com')
  document.write('<A href="mailto:' + emailE + '">' + emailE + '</a>')
  </script>
  <NOSCRIPT>
      <em>Email protégé. Merci d'activer javascript</em>
  </NOSCRIPT>
  <br/>
Téléphone : +33 (0)4 66 85 38 41<br/>
  <p>Pour r&eacute;server une retraite, merci de passer uniquement par mail.&nbsp;</p>
<p>La ligne t&eacute;l&eacute;phonique est tr&egrave;s peu utilis&eacute;e et ne sert qu&rsquo;en cas d&rsquo;urgences.</p>
<p>Pour recevoir notre lettre de nouvelles, <strong>l&rsquo;Epistol&egrave;</strong>, vous pouvez vous inscrire sur notre listing en nous le signalant par mail.</p>
<p><strong><em>Le Monast&egrave;re protestant des Abeill&egrave;res est une association Loi 1901, &agrave; but non lucratif.</em></strong></p>
</section>
<br/>Site réalisé par <a href="https://www.vocamen.com/">Vocamen</a>, association chrétienne.
  <br/>
  <img width=100% src="./tomates.JPG" alt="tomates">

      </div>

      <script>
        document.addEventListener('DOMContentLoaded', () => {
      const $navbarBurgers = Array.prototype.slice.call(document.querySelectorAll('.navbar-burger'), 0);
      if ($navbarBurgers.length > 0) {
        $navbarBurgers.forEach( el => {
          el.addEventListener('click', () => {
            const target = el.dataset.target;
            const $target = document.getElementById('navMenu');
            el.classList.toggle('is-active');
            $target.classList.toggle('is-active');
      
          });
        });
      }
      
      });
      </script>

  </body>
</html>
